brew "git"
brew "mas"
brew "fish"
brew "fzf"
brew "anyenv"

cask "1password"
cask "alfred"
cask "bettertouchtool"
cask "docker"
cask "google-chrome"
cask "google-japanese-ime"
cask "jetbrains-toolbox"
cask "iterm2"
cask "visual-studio-code"
cask "dropbox"
cask "evernote"
cask "authy"
cask "dash"
cask "spectacle"
cask "avira-antivirus"
cask "steam"
cask "discord"
cask "firefox"
cask "day-o"

mas "Trello", id: 1278508951
mas "LINE", id: 539883307
mas "Kindle", id: 405399194